[
    {
        "name": "Virbac Hpm Senior Raza Pequeña 3kg",
        "description": "Para perros seniors no esterilizados, de razas pequeñas (5-10 kg) a partir de 10 años de edad y perros de razas miniatura (<5 kg) a partir de los 12 años.",
        "cost": "$1386",
        "img": "img/virbac.jpg",
        "soldCount": "85",
        "category": "Alimento para perro"
    },

    {
        "name": "Max Selection Pro – 20Kg + Regalos",
        "description": "Max Professional Line Selection Pro Sabor adulto La carne, el pollo y el arroz es un alimento premium especial completo para perros adultos, libre de sabores y colores artificiales. Producido con fuentes de proteínas de alta calidad que proporcionan una mejor absorción y aumentan la digestibilidad. La línea Max Professional Line está desarrollada con ingredientes funcionales y nutricionalmente equilibrados, como la linaza, una fuente de omega-3 y arroz (excelente fuente de carbohidratos). También tiene extracto de yuca, que proporciona menos volumen y olor en las heces y está enriquecido con vitaminas y minerales que aseguran la mejor nutrición para tu perro.",
        "cost": "$1850",
        "img": "img/max.jpg",
        "soldCount": "25",
        "category": "Alimento para perro"
    },

    {
        "name": "Hill’s Perro Adulto Mediano/Grande",
        "description": "El alimento seco para perros Hill’s® Science Diet® para adultos está especialmente formulado para alimentar las necesidades energéticas de los perros durante la plenitud de su vida. Hecho con ingredientes de alta calidad y fáciles de digerir.",
        "cost": "$2000",
        "img": "img/hills-min.jpg",
        "soldCount": "30",
        "category": "Alimento para perro"
    },

    {
        "name": "Equilibrio Perro Adulto Mediano + Regalos",
        "description": "Alimento completo para perros adultos a partir de 12 meses de vida, con actividad normal. Todas las razas de perros.",
        "cost": "$2500",
        "img": "img/equilibrio.jpg",
        "soldCount": "40",
        "category": "Alimento para perro"
    },

    {
        "name": "Biofresh Gato Castrado + Regalos",
        "description": "Biofresh Super Premium es innovador y diferente, porque tiene ALTA INCLUSIÓN DE INGREDIENTES REALMENTE FRESCOS, directamente de la naturaleza. El resultado es un alimento completo y equilibrado que se destaca por elevar la nutrición de los perros mayores de razas medianas a su más alto nivel. Biofresh Super Premium Senior ayuda a preservar características muy importantes de la juventud, tales como los músculos fuertes, la agilidad mental y la salud de los aparatos digestivo, renal y cardíaco. La TECNOLOGÍA Biofresh garantiza la conservación de este alimento de forma 100% natural y segura, SIN CONSERVANTES ARTIFICIALES AÑADIDOS.",
        "cost": "$899 – $3.590",
        "img": "img/Base_Regalo_0034_Capa-5-min.jpg",
        "soldCount": "40",
        "category": "Alimento para gato"
    }


]
